Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/A30A.tmx
Source language: en_us
Languages: zh_cn

source: Hot and bothered
zh_cn: 热钱之烦恼

source: A POPULAR game this summer among watchers of the Chinese economy is to guess the size of speculative capital or “hot money” flowing into the country.
zh_cn: 对于中国经济的观察者们来说，今年夏天一个广受欢迎的游戏是猜测有多大规模的投机资本，或曰“热钱”流入了这个国度。

source: One clue is that although China’s trade surplus has started to shrink this year, its foreign-exchange reserves are growing at an ever faster pace.
zh_cn: 一条线索是，虽然从今年开始，中国的外贸盈余开始萎缩，但它的外汇储备增长速度超过了以往任何时期。

source: The bulk of its net foreign-currency receipts now comes from capital inflows, not the current-account surplus.
zh_cn: 其中，大部分外币净收益来自资本流入，而非经常性账户盈余。

source: According to leaked official figures, China’s foreign-exchange reserves jumped by $115 billion during April and May, to $1.8 trillion.
zh_cn: 根据官方透露的数字，今年整个四五月份，中国外汇储备剧增1150亿美元，达到1.8万亿美元。

source: In the five months to May, reported reserves swelled by $269 billion, 20% more than in the same period of last year.
zh_cn: 截至五月份，前五个月的储备增长2690亿美元，超过去年同期百分之二十。

source: But even this understates the true rate at which the People’s Bank of China (PBOC) has been piling up foreign exchange.
zh_cn: 但对于中国人民银行（PBOC）的实际外汇储备来说，即便是这些数字也是保守的估计。

source: Logan Wright, a Beijing-based analyst at Stone & McCarthy, an economic-research firm, has done some statistical detective work to make sense of the figures.
zh_cn: 一家经济研究公司 Stone & McCarthy在北京的分析师Logan Wright说 为了理解这组数字 他已经对统计数据作了一些解读。

source: The first problem is that reported reserves exclude the transfer of foreign exchange from the PBOC to the China Investment Corporation, the country’s sovereign-wealth fund.
zh_cn: 第一个问题是，报告中的外汇储备数字排除了从人民银行到中国投资公司——这是中国最高级别的投资基金——的资产转移。

source: The reserve figures have also been reduced in book-keeping terms this year by the PBOC “asking” banks to use dollars to pay for the extra reserves that they are now required to hold at the central bank.
zh_cn: 此外，储备数字中簿记项也被减少了，今年人民银行要求其他银行用美元来支付其必须保存在央行的额外储备金。

source: Adding these two items to reported reserves, Mr Wright reckons that total foreign-exchange assets rose by an astonishing $393 billion in the first five months of 2008 (see chart), more than double the increase in the same period last year.
zh_cn: Wright 先生计算，如果在储备数字中加上这两项的话，中国在今年前五个月的外汇资产增长将达到惊人的3930亿美元，这个数字是去年同期增长的两倍。

source: China’s trade surplus and foreign direct investment (FDI) explain only 30% of this.
zh_cn: 这其中，中国的外贸盈余和外国直接投资（FDI）仅占30%。

source: Deducting investment income and the increase in the value of non-dollar reserves as the dollar has fallen still leaves an unexplained residual of $214 billion, equivalent to over $500 billion at an annual rate.
zh_cn: 扣除投资收益，以及由于美元贬值造成的非美元储备的增值，仍有2140亿美元来历不明，按年度计算的话，大约有5000亿美元。

source: Some economists use this as a proxy for hot-money inflows.
zh_cn: 一些经济学家认为这可能就是热钱流入的证据。

source: But some of it may reflect non-speculative transactions, such as foreign borrowing by Chinese firms.
zh_cn: 但它们中的一些并没有投机交易行为，例如中国企业的对外借款。

source: Mr Wright therefore estimates that China received up to $170 billion in hot money in the first five months of 2008.
zh_cn: Wright 先生因此估计，在2008年前五个月中，大约有1700亿美金流入中国。

source: This far exceeds anything previously experienced by any emerging economy.
zh_cn: 无论什么指标，这都远远超出了之前任何新兴经济体的经验。

source: Michael Pettis, an economist at Peking University’s Guanghua School of Management, reckons that speculative inflows during that period were perhaps well over $200 billion, because hot money also comes into China through companies overstating FDI and over-invoicing exports.
zh_cn: Michael Pettis是北京大学光华管理学院的经济学家，据他测算，在这一时期投机性流入的规模也许会远远超过2000亿美元，由于企业过分夸大FDI，以及高开出口发票等行为也导致热钱进入中国。

source: Foreign firms are bringing in more capital than they need for investment: the net inflow of FDI is 60% higher than a year ago, yet the actual use of this money for fixed investment has fallen by 6%. Some of it has been diverted elsewhere.
zh_cn: 相比需要投资的规模，外国公司带来了更多的资金：FDI净流入比一年前上升了60%，然而实际固定投资却下降了6%，一些资金一定被用于别的什么领域。

source: It is one thing to deduce how much money is coming in.
zh_cn: 一件事情是推断有多少钱流入。

source: It is another to work out where it is going and how it gets past China’s strict capital controls.
zh_cn: 另一件事是推断他们去了哪里，以及他们如何通过了中国严格的资本管制。

source: The stockmarket, which continues to plunge (see article), is no home for hot money.
zh_cn: 股市继续滑落，它不是热钱的家园。

source: Some has gone into property.
zh_cn: 一些热钱已进入地产市场。

source: The lion’s share is in bog-standard bank deposits.
zh_cn: 热钱的相当大一部分份额则以风险较小的银行存款方式留下来。

source: An interest rate of just over 4% on yuan deposits compared with 2% on dollars, combined with an expected appreciation in the yuan, offers a seemingly risk-free profit for those who can get money into China.
zh_cn: 相比美元2%的利率，人民币存款的利率达到4%，另外还有人民币升值的预期，这为那些进入中国的资金提供了看似无风险的利润。

source: It comes in via various circuitous routes.
zh_cn: 热钱通过不同的路径迂回入境。

source: Big Western investment funds which care about liquidity would find it hard to move money into China, although rumours abound of hedge funds that are investing money through Chinese partners.
zh_cn: 虽然有关对冲基金的资金通过中国合伙人入境的谣言满天飞，但是关心流动性的西方大笔投资基金发现，它们其实很难把钱转移到中国。

source: Trade and investment offers a big loophole for Chinese and foreign firms.
zh_cn: 贸易和投资领域中，中外企业找到了一些大漏洞。

source: Resident individuals can use the $50,000 annual limit for bringing money into China from abroad—many also use their friends’ and relatives’ quotas.
zh_cn: 居民个人每年最多可以携带50000美元进入中国——很多人会使用他们朋友和亲属的配额。

source: Another big loophole lets Hong Kong residents transfer 80,000 yuan ($11,600) a day into mainland bank deposits.
zh_cn: 另外一个漏洞在香港，当地居民每天可以向大陆银行存入80000元人民币（约合11600美元）。

source: The government is trying to crack down, but that risks shifting the activity towards underground money exchangers.
zh_cn: 政府试图破解这种局面，但危险会转向活跃的地下钱庄。

source: And if the government were to increase its monitoring of FDI and trade flows, the extra bureaucracy could harm the real economy.
zh_cn: 并且，如果政府增加它对于FDI和贸易流动的监管，这种额外的约束可能会伤害实体经济。

source: China needs to reduce the incentive for destabilising capital inflows, rather than block the channels.
zh_cn: 中国需要减少对不稳定资金流的刺激，而不是堵住通道。

source: Massive hot-money inflows present two dangers to China’s economy.
zh_cn: 大规模的热钱流入令中国经济复线两个危险。

source: One is that capital could suddenly flow out, as it did from other East Asian countries during the financial crisis a decade ago and Vietnam this year.
zh_cn: 其中一个是资金的突然流出，就像十年前东亚金融危机以及今年他们在越南所做的一样。

source: China’s economy is protected by its current-account surplus and vast reserves, but its banking system would be hurt by an abrupt withdrawal.
zh_cn: 通过流通账户盈余以及大量的储备，中国保护了自己的经济，但是，突发性的资金撤离会令其银行体系蒙受损失。

source: A more immediate concern is that capital inflows will fuel inflation.
zh_cn: 另外一个更加直接的担忧是资金流入将会加剧通货膨胀。

source: The more foreign capital that flows in, the more dollars the central bank must buy to hold down the yuan, which, in effect, means printing money.
zh_cn: 随着更多外资的流入，央行必须购买更多的美元以有效的压制人民币，这意味着增发货币。

source: It then mops up this excess liquidity by issuing bills (as “sterilisation”) or by lifting banks’ reserve requirements. But all this complicates monetary policy.
zh_cn: 届时通过发行钞票（就像“消毒”），或提高银行储备金来弥补过剩的流动性，而不是那些复杂的货币政策。

source: China’s interest rates are below the inflation rate, but the PBOC fears that higher rates would attract yet more hot money and so end up adding to inflationary pressures.
zh_cn: 中国目前的利率位于通货膨胀率以下，但是人行担心更高的利率将会吸引更多的热钱，这样最终会增加通胀压力。

source: The central bank has instead tried to curb inflation by allowing the yuan to rise at a faster pace against the dollar—by an annual rate of 18% in the first quarter of this year.
zh_cn: 作为替代，央行试图通过允许人民币对美元的利率以更快的速度增长——一份年报指出，今年第一季度年增长率已达18%——这样的办法来限制通胀。

source: But this encouraged investors to bet on future appreciation, exacerbating capital inflows.
zh_cn: 但这将会鼓舞投资者为未来的升值下注，刺激更多的热钱流入。

source: Since April the pace of appreciation has been much reduced, in a vain effort to discourage speculators.
zh_cn: 自从四月份以来，升值速度已经大大降低，对于阻止投机者来说，这是一个徒劳无功的努力。

source: Mass sterilisation Some economists argue that the problems caused by hot money have been exaggerated.
zh_cn: 大规模消毒 一些经济学家认为，问题的原因在于热钱被过分夸大。

source: After all, the PBOC has so far succeeded in sterilising most of the increase in reserves.
zh_cn: 毕竟，到目前为止人民银行已经成功地对大部分增加的储备进行消毒。

source: Inflation, at an annual rate of 7.7% in May, has also started to decline, and the impact of last week’s rise in fuel prices is likely to be offset over the next couple of months by falling food-price inflation.
zh_cn: 五月份，通胀的年增长率为7.7%，已经开始回落，并且上周燃料价格上涨带来的通胀冲击很可能被以后几个月食品价格回落所抵消。

source: The snag is that money-supply growth would explode without sterilisation, which is now close to its limit.
zh_cn: 现在的问题在于，未经消毒的货币供应可能会剧增，现在它已达到极限。

source: It is becoming very costly for the central bank to mop up liquidity by selling bills, so it is now relying more heavily on raising banks’ reserve requirements (the PBOC pays banks only 1.9% on their reserves, against over 4% on bills).
zh_cn: 央行要想通过出售货币的方式抹平流动性，需要付出更加昂贵的代价，因此它现在会更多的要求银行增加储备金（人民银行支付给储备金的利率为1.9%，而支付给现钞的利率超过4%）。

source: Since January 2007 the minimum reserve ratio has been raised 16 times, from 9% to 17.5%.
zh_cn: 自2007年1月份以来，最低储备金已经增长了16次，从9%增至17.5%。

source: But it cannot climb much higher without hurting banks’ profits.
zh_cn: 在不损害银行利润的前提下，这个比例不可能提得更高。

source: To curb future inflation, China therefore needs to stem the flood of capital.
zh_cn: 因此，为了控制未来的通货膨胀，中国必须堵住资金洪流的入口。

source: One solution would be a large one-off appreciation of the yuan so that investors no longer see it as a one-way bet.
zh_cn: 有一个解决办法，就是一次性让人民币大幅升值，让投机者不再（对长期的升值预期）单边下注。

source: This, in turn, would give the PBOC room to raise interest rates.
zh_cn: 接下来，这将会留给人行一个提高利率的空间。

source: The snag is that the yuan would probably have to be wrenched perhaps 20% higher to alter investors’ expectations, and this is unacceptable to Chinese leaders, especially when global demand has slowed and some exporters are already being squeezed.
zh_cn: 但问题是，为了改变投机者的预期，人民币可能会一次性升值百分之二十以上，这是中国的领导人所不能接受的。特别是在这个全球需求放缓，以及出口商已经奄奄一息的时期。

source: This implies that monetary policy will remain too loose.
zh_cn: 这意味着过于宽松的货币政策将会延续。

source: The longer that the torrent of hot money continues and interest rates remain too low, the bigger the risk that underlying inflation will creep up.
zh_cn: 从长远看，由于过低的利率，滚滚热钱仍将汹涌而入，而悄然而至的通货膨胀则是潜在的最大威胁。
